
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "戻る";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "9"; */
"9.normalTitle" = "戻る";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "23"; */
"23.accessibilityLabel" = "連絡先のアバター";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "25"; */
"25.accessibilityLabel" = "連絡先の名前";

/* Class = "UILabel"; text = "Contact1"; ObjectID = "25"; */
"25.text" = "連絡先1";

/* Class = "UILabel"; text = "Date:"; ObjectID = "27"; */
"27.text" = "日時:";

/* Class = "UILabel"; accessibilityLabel = "Call date"; ObjectID = "28"; */
"28.accessibilityLabel" = "通話日時:";

/* Class = "UILabel"; text = "11/11/2011 at 10:01"; ObjectID = "28"; */
"28.text" = "2011/11/11 - 10:01";

/* Class = "UILabel"; text = "Duration:"; ObjectID = "31"; */
"31.text" = "期間:";

/* Class = "UILabel"; accessibilityLabel = "Call duration"; ObjectID = "32"; */
"32.accessibilityLabel" = "通話期間";

/* Class = "UILabel"; text = "9:05"; ObjectID = "32"; */
"32.text" = "9:05";

/* Class = "UILabel"; accessibilityLabel = "Call type"; ObjectID = "35"; */
"35.accessibilityLabel" = "呼び出しタイプ";

/* Class = "UILabel"; text = "outgoing call"; ObjectID = "35"; */
"35.text" = "発信";

/* Class = "UILabel"; text = "Type:"; ObjectID = "36"; */
"36.text" = "タイプ:";

/* Class = "UIButton"; accessibilityLabel = "Callback"; ObjectID = "37"; */
"37.accessibilityLabel" = "コールバック";

/* Class = "UIButton"; normalTitle = "Call"; ObjectID = "37"; */
"37.normalTitle" = "呼び出し";

/* Class = "UIButton"; accessibilityLabel = "Add to contact"; ObjectID = "50"; */
"50.accessibilityLabel" = "連絡先に追加する";

/* Class = "UIButton"; normalTitle = "Add to contacts"; ObjectID = "50"; */
"50.normalTitle" = "連絡先に追加する";

/* Class = "UILabel"; text = "Address:"; ObjectID = "55"; */
"55.text" = "アドレス:";

/* Class = "UILabel"; accessibilityLabel = "Address"; ObjectID = "56"; */
"56.accessibilityLabel" = "アドレス:";

/* Class = "UILabel"; text = "0102030405"; ObjectID = "56"; */
"56.text" = "0102030405";

/* Class = "UIButton"; accessibilityLabel = "Send message"; ObjectID = "59"; */
"59.accessibilityLabel" = "メッセージを送信";

/* Class = "UIButton"; normalTitle = "Send message"; ObjectID = "59"; */
"59.normalTitle" = "メッセージを送信";
